[
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "table-extended",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "auto-note-mover",
  "obsidian-admonition",
  "alx-folder-note",
  "obsidian-banners",
  "breadcrumbs",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "fantasy-calendar",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "image-window",
  "obsidian-5e-statblocks"
]